Repository: common-repository/imgresultsfromreferer
Catalog: locale/imgResultsFromReferer-*.po
Languages: de_de

# aboutTitle
source: Image search results
de_de: Erfolge Googles Bildersuche

# imgResultsFromReferer
source: Google Image results
de_de: Ergoogelte Bilder

# rankingTotal
source: Total
de_de: Alle Aufrufe

# rankingMonthly
source: Monthly
de_de: Monatliche Aufrufe

source: Setup
de_de: Einstellungen

source: Thumbnail size*
de_de: Vorschaugröße*

# amountLastClicks
source: Amount of "last clicks"*
de_de: Anzahl letzter Bilder*

# amountMonthlyClicks
source: Amount of "monthly clicks"*
de_de: Anzahl der monatlichen Bilder*

source: Table Name*
de_de: Statistik-Tabelle*

# tableCol
source: Database table column with HTTP_REFERER data*
de_de: Spaltenname mit Referrer-Information*

# tableColTime
source: Database table column with unix timestamp / or date*
de_de: Spaltenname für einen Unix-Timestamp*

# tableGroupBy
source: Database teable column to GROUP BY
de_de: Spaltennamen für GROUP BY

# string2kill
source: Delete this string like the blog-base-URL, several strings comma separated
de_de: Zusätzlich zu entfernende Zeichenkette, mehrere Zeichenketten mit Komma trennen

# static
source: Static, cookie-free domain
de_de: Verwendung von cookie-freier Domain (static)

# donate
source: donate via paypal
de_de: Spenden über PayPal

source: Last clicks
de_de: Letzte Aufrufe

# something fishy
source: Referrered data is fishy
de_de: Bitte zur Überprüfung einschicken:

# setupFirst
source: Setup first - you have to have installed a statistic tool like 'StatPress'.
de_de: Um in den Genuß der Ausgabe zu kommen, muss das Setup korrekt ausgeführt worden sein.

# totalCount
source: Total
de_de: Insgesamt

# totalPics
source: different pictures
de_de: unterschiedlichen Bildern

# monthTotal
source: total
de_de: insgesamt

# monthDifferent
source: different pictures
de_de: unterschiedliche Bilder

# foreignPic
source: Not from your source
de_de: Kein eigenes Bild
